export const WIKI_GAME_MACCABI_SCORE_KEYS = [
    'נקודות מכבי רבע1',
    'נקודות מכבי רבע2',
    'נקודות מכבי רבע3',
    'נקודות מכבי רבע4',
    'נקודות מכבי הארכה1',
    'נקודות מכבי הארכה2',
    'נקודות מכבי הארכה3',
    'נקודות מכבי הארכה4'
]

export const WIKI_GAME_OPPONENT_SCORE_KEYS = [
    'נקודות יריבה רבע1',
    'נקודות יריבה רבע2',
    'נקודות יריבה רבע3',
    'נקודות יריבה רבע4',
    'נקודות יריבה הארכה1',
    'נקודות יריבה הארכה2',
    'נקודות יריבה הארכה3',
    'נקודות יריבה הארכה4'
]